{
  "text": {
    "hey": 80,
    "hello": 78,
    "hi": 81,
    "there": 194,
    "good": 70,
    "morning": 114,
    "evening": 58,
    "greetings": 72,
    "bye": 29,
    "goodbye": 71,
    "see": 169,
    "you": 221,
    "around": 15,
    "later": 98,
    "thanks": 191,
    "that": 192,
    "s": 166,
    "all": 9,
    "end": 56,
    "chat": 35,
    "yes": 219,
    "y": 218,
    "indeed": 90,
    "of": 129,
    "course": 44,
    "sounds": 177,
    "correct": 42,
    "sure": 184,
    "ok": 131,
    "okay": 132,
    "no": 124,
    "n": 118,
    "never": 123,
    "i": 88,
    "don": 52,
    "t": 185,
    "think": 195,
    "so": 175,
    "like": 100,
    "way": 205,
    "not": 127,
    "really": 154,
    "tell": 190,
    "me": 109,
    "about": 4,
    "product": 149,
    "name": 119,
    "what": 209,
    "are": 14,
    "the": 193,
    "features": 61,
    "do": 50,
    "sell": 170,
    "how": 86,
    "much": 115,
    "does": 51,
    "cost": 43,
    "is": 93,
    "in": 89,
    "stock": 183,
    "when": 210,
    "will": 213,
    "be": 22,
    "available": 21,
    "colors": 38,
    "come": 39,
    "have": 75,
    "any": 12,
    "information": 91,
    "my": 117,
    "working": 215,
    "m": 108,
    "having": 77,
    "a": 3,
    "problem": 147,
    "with": 214,
    "purchase": 151,
    "app": 13,
    "keeps": 96,
    "crashing": 45,
    "can": 32,
    "log": 103,
    "to": 197,
    "account": 6,
    "website": 206,
    "showing": 174,
    "an": 11,
    "error": 57,
    "download": 53,
    "failed": 60,
    "getting": 68,
    "message": 110,
    "something": 176,
    "wrong": 216,
    "device": 48,
    "where": 211,
    "order": 134,
    "arrive": 16,
    "check": 37,
    "status": 182,
    "haven": 76,
    "received": 155,
    "yet": 220,
    "happening": 74,
    "__number__": 2,
    "track": 198,
    "shipped": 173,
    "for": 63,
    "return": 163,
    "item": 95,
    "your": 222,
    "policy": 145,
    "get": 67,
    "refund": 158,
    "long": 105,
    "offer": 130,
    "free": 64,
    "returns": 164,
    "want": 203,
    "process": 148,
    "exchange": 59,
    "speak": 179,
    "human": 87,
    "talk": 187,
    "real": 153,
    "person": 140,
    "connect": 40,
    "agent": 8,
    "need": 122,
    "customer": 47,
    "service": 171,
    "representative": 159,
    "please": 143,
    "bots": 26,
    "hours": 85,
    "contact": 41,
    "located": 102,
    "ship": 172,
    "internationally": 92,
    "payment": 138,
    "methods": 111,
    "accept": 5,
    "warranty": 204,
    "loyalty": 107,
    "program": 150,
    "privacy": 146,
    "bot": 25,
    "am": 10,
    "talking": 188,
    "who": 212,
    "xyz": 217,
    "asdf": 17,
    "qwerty": 152,
    "find": 62,
    "hotel": 84,
    "help": 79,
    "east": 54,
    "looking": 106,
    "cheap": 36,
    "book": 23,
    "reserve": 160,
    "guesthouse": 73,
    "people": 139,
    "booking": 24,
    "monday": 113,
    "train": 199,
    "trains": 200,
    "go": 69,
    "cambridge": 31,
    "schedule": 167,
    "from": 66,
    "london": 104,
    "kings": 97,
    "cross": 46,
    "at": 18,
    "ticket": 196,
    "norwich": 126,
    "on": 133,
    "tuesday": 201,
    "leaving": 99,
    "peterborough": 141,
    "attraction": 19,
    "north": 125,
    "museum": 116,
    "visit": 202,
    "attractions": 20,
    "nearby": 120,
    "park": 136,
    "recommendations": 157,
    "restaurant": 161,
    "recommend": 156,
    "place": 142,
    "eat": 55,
    "italian": 94,
    "restaurants": 162,
    "west": 208,
    "out": 135,
    "table": 186,
    "spot": 180,
    "friday": 65,
    "7pm": 1,
    "moderate": 112,
    "dining": 49,
    "nearest": 121,
    "hospital": 82,
    "cardiology": 33,
    "address": 7,
    "south": 178,
    "local": 101,
    "hospitals": 83,
    "taxi": 189,
    "cab": 30,
    "5pm": 0,
    "sedan": 168,
    "bus": 27,
    "buses": 28,
    "wednesday": 207,
    "routes": 165,
    "police": 144,
    "station": 181,
    "parkside": 137,
    "number": 128,
    "centre": 34
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 4,
    "product_inquiry": 14,
    "technical_issue": 20,
    "order_status": 12,
    "returns_policy": 17,
    "speak_to_human": 18,
    "general_question": 6,
    "bot_challenge": 2,
    "fallback": 5,
    "hotel_find_hotel": 11,
    "hotel_book_hotel": 10,
    "train_find_train": 22,
    "train_book_train": 21,
    "attraction_find_attraction": 1,
    "restaurant_find_restaurant": 16,
    "restaurant_book_restaurant": 15,
    "hospital_find_hospital": 9,
    "taxi_book_taxi": 19,
    "bus_find_bus": 3,
    "police_police": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_gpt": 0,
    "action_query_hotel": 8,
    "action_query_train": 9,
    "utter_ask_human_handoff": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_hotel_info": 18,
    "utter_human_handoff": 19,
    "utter_iamabot": 20,
    "utter_train_info": 21
  },
  "action_text": null,
  "intent_response_key": null
}